package task2.Model;
//Создайте класс с методов printHelloWorld(). Вызвать метод с помощью
//рефлексии из основной программы.
public class HelloWorld {


    private void printHelloWorld(){
        System.out.println("Hello World");
    }
}
